Repository: Sino0on/kurultai_boi
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky

source: English
ky: Англис тили

source: Russian
ky: Орус тили

source: Kyrgyz
ky: Кыргыз тили

source: Место рождения
ky: Туулган жер

source: Дата рождения
ky: Туулган кун

source: Место проживания
ky: Жашаган жер

source: Нация
ky: Улуту

source: Профессия
ky: Кесип

source: Номер телефона
ky: Уюлдук номери

source: Тор Ага
ky: Төрага

source: Newsline
ky: Тасма

source: Messages
ky: Билдирүү

source: Delegates
ky: Делегаттар

source: Rubrics
ky: Рубрикалар

source: Profile
ky: Жеке баракча

source: Management
ky: Башкаруу

source: Createchats
ky: Чат жасоо

source: CreateNews
ky: Жанылык чыгаруу

source: CreatePost
ky: Рубрика кошуу

source: Comments
ky: Пикирлер

source: Settings
ky: Орнотуулар

source: Security
ky: Коопсуздук

source: Logout
ky: Чыгуу

source: Back
ky: Артка кайтуу

source: people in chat
ky: адам чатта

source: Write a message
ky: Кат жазуу

source: All chats
ky: Калган чаттар

source: Unread
ky: Окулбаган чаттар

source: Archive
ky: Архивтер

source: Vote
ky: Добуш беруу

source: Add option
ky: Вариант Кошуу

source: Add result
ky: Жыйынтык кошуу

source: Result:
ky: Жыйынтык:

source: This discussion does not have a poll.
ky: Бул талкууда сурамжылоо жок.

source: Add poll
ky: Сурамжылоо кошуу

source: Chat search...
ky: Чат издөө...

source: Yesterday
ky: Кечээ

source: Name
ky: Аты жөнү

source: Date
ky: Туулган куну

source: Status
ky: Статус

source: Moderation
ky: Текшерүү

source: Chat creation
ky: Чат жасоо

source: Description
ky: Cүрөттөмө

source: Avatar
ky: Аватар

source: Is private
ky: Купуялуулук

source: Create chat
ky: Чат жасоо

source: Create
ky: Жанылык чыгаруу

source: Create rubrics
ky: Чат жасоо

source: Title:
ky: Аталышы

source: Content:
ky: Контент

source: Tor Aga
ky: Төрага

source: Deputy
ky: Орун басарлар

source: Katchy
ky: Катчы

source: Ak-sakal
ky: Ак сакалдар

source: Region
ky: Облус

source: Rating Discussions
ky: Рейтинг талкуулары

source: Registration
ky: Каттоо

source: First Name
ky: Аты

source: Last Name
ky: Фамилия

source: Date of birth
ky: Туулган кун

source: Password
ky: Сыр сөз

source: Password confirmation
ky: Сырсөздү ырастоо

source: Register
ky: Каттоо

source: Do you have an account?
ky: Сизде аккаунт барбы?

source: Next
ky: Алга

source: Sign in
ky: Кирүү

source: Authorization
ky: Кируу

source: Forgot password?
ky: Сыр сөздү унуттунузбу?

source: Share
ky: бөлүшүү

source: People
ky: Адамдар

source: Войти
ky: Кируу

source: Зарегистрироваться
ky: Каттоо

source: A confirmation email has been sent to your email
ky: Сиздин электрондук почтаңызга ырастоо каты жөнөтүлдү

source: Back to home
ky: Артка кайтуу

source: Leave a comment
ky: Пикир калтыруу

source: Previous
ky: Арка

source: Old password
ky: Эски сыр сөз

source: New password
ky: Жаны сыр сөз

source: Perform
ky: Аткаруу

source: To reset your password, you must confirm your email, we will send you a link so that you can reset your password
ky: Сырсөзүңүздү баштапкы абалга келтирүү үчүн сиз электрондук почтаңызды ырасташыңыз керек, биз сизге сырсөзүңүздү баштапкы абалга келтирүү үчүн шилтеме жөнөтөбүз

source: Your
ky: Сиздин

source: Send
ky: Жөнөтүү

source: Enter a new password
ky: Жаңы сырсөз киргизиңиз

source: Please enter your new password twice so we can verify that it is spelled correctly
ky: Сураныч, жаңы сырсөзүңүздү эки жолу киргизиңиз, биз анын туура жазылганын текшеребиз

source: Change my password
ky: Менин сырсөзумдү өзгөртүү

source: An email with password recovery instructions has been sent to the email address you provided
ky: Сиз көрсөткөн электрондук почта дарегине сырсөздү калыбына келтирүү нускамалары менен электрондук кат жөнөтүлдү

source: Do you want to ask a question? fill out the questionnaire and it will be discussed
ky: Суроо бергиң келеби? анкетаны толтургула жана ал талкууланат

source: Ask a question
ky: Суроо берүү

source: Cancel
ky: Жокко чыгаруу

source: Save
ky: Сактоо

source: Main
ky: Башкы

source: Basic settings
ky: Негизги орнотуулар

source: Living place:
ky: Жашоо жери

source: Nation:
ky: Улуту

source: Occupation:
ky: Кесип

source: Phone number:
ky: Уюлдук номер

source: Basics
ky: Башкы

source: Password successfuly has changed
ky: Сырсөз ийгиликтүү өзгөртүлдү
